{
    "banners": [{
            "id": 1,
            "image": "https://res.cloudinary.com/dtwnt4knx/image/upload/v1642336246/bmw/Bannner/bmw3_utofb4.png"
        },
        {
            "id": 2,
            "image": "https://res.cloudinary.com/dtwnt4knx/image/upload/v1642336245/bmw/Bannner/bmw2_fjchtx.jpg"
        },
        {
            "id": 3,
            "image": "https://res.cloudinary.com/dtwnt4knx/image/upload/v1642336245/bmw/Bannner/bmw1_l9se1c.jpg"
        }
    ],
    "specials": [],
    "blogs": [{
            "id": 1,
            "title": "Vì sao BMW quyết không tự sản xuất pin xe điện như mọi đối thủ? ",
            "author": "thaonguyen",
            "imgUrl": "https://res.cloudinary.com/dtwnt4knx/image/upload/v1642596437/bmw/Blog/thiet-ke-lai-vo-lang_u1ofdi.jpg",
            "desc": "Bất chấp việc chuyển đổi nhanh chóng, doanh số xe điện tăng gấp đôi và danh sách đặt hàng đã đầy, nhà sản xuất ôtô Đức không định tự sản xuất pin như nhiều hãng khác.\r\n\r\nCác đối thủ đồng hương là Daimler/Mercedes-Benz và Volkswagen đều có cổ phần trong các công ty sản xuất pin, với kế hoạch xây dựng 8 \"siêu nhà máy\" (gigafactory) và 6 nhà máy pin.\r\n\r\nMặc dù mỗi nhà máy của BMW sẽ có một địa điểm lắp ráp pin và công ty sẽ xây dựng nhà máy thí điểm, nhưng nhà sản xuất ôtô Đức sẽ dựa vào các đối tác cung cấp pin trong tương lai gần.\r\n\r\nGiải thích lý do tại sao BMW không vội vàng mở rộng quy mô sản xuất pin riêng, Giám đốc tài chính Nicolas Peter nói với Reuters: \"Chúng tôi vẫn chưa đến thời điểm có thể xác định công nghệ nào sẽ đồng hành cùng chúng tôi trong 10-15 năm tới. Vì thế, việc đầu tư nhiều nguồn lực với các đối tác trên toàn thế giới để phát triển pin là rất quan trọng\".\r\n\r\nVì sao BMW quyết không tự sản xuất pin xe điện như mọi đối thủ? - Ảnh 2.\r\nDường như BMW chưa chắc chắn với xe điện. Có lẽ đó là một trong những lý do BMW dự kiến điện khí hóa 100% vào năm 2050, xa hơn rất nhiều mốc 2030 của thương hiệu con MINI và đối thủ Mercedes-Benz - Ảnh: Carscoops\r\n\r\nBất chấp sự thúc đẩy từ công đoàn trong việc tạo việc làm bằng cách đảm bảo sản lượng pin, theo Carscoops, BMW có vẻ vẫn hài lòng với các mối quan hệ hợp tác bên ngoài hơn.\r\n\r\nNăm ngoái, BMW đã duy trì sản lượng cao trong bối cảnh khủng hoảng chip. BMW đã soán ngôi Daimler/Mercedes-Benz về doanh số bán hàng toàn cầu lần đầu tiên sau 5 năm. Trong khi đó, Volkswagen, công ty có doanh số xe điện tăng tương tự, đã bán được ít hơn 4,5% xe trong năm 2021 so với cùng kỳ năm trước đó. Mặt khác, BMW có kế hoạch đạt mức tỉ suất lợi nhuận cao nhất 9,5-10,5% cho năm 2021.\r\n\r\nSản lượng cao liên tục của BMW trong thời gian đặc biệt thách thức là do mối quan hệ giữa công ty với các nhà cung cấp. Hiện tại, BMW đang mua pin từ CATL, Samsung và Northvolt cùng nhiều hãng khác."
        },
        {
            "id": 2,
            "title": "Mượn ý tưởng cửa cuốn, BMW làm... bàn ăn kết hợp túi để đồ sau ghế lái ",
            "author": "minhkhoa",
            "imgUrl": "https://res.cloudinary.com/dtwnt4knx/image/upload/v1642596437/bmw/Blog/muon-y-tuong_xo4py6.jpg",

            "desc": "Nhà sản xuất ôtô Đức đã tìm ra một cách mới để thay đổi không gian trong xe. Đó là một chiếc bàn tự động: khi mở ra là bàn, khi thu gọn vào sẽ là cái túi sau ghế quen thuộc.\r\n\r\nHồ sơ bằng sáng chế mà Carbuzz có được đã tiết lộ một tính năng mới trên chiếc BMW 3 Series E9X: Một loại túi sau ghế mới, nơi mặt lưới thông thường được thay bằng một bề mặt có thể gập lại và kéo dài ra theo đường ray. Điều này sẽ cho phép những người ngồi ghế hành khách dễ dàng mở và \"gấp\" những chiếc bàn theo ý muốn.\r\n\r\nThiết kế linh hoạt tương tự như thiết kế thường thấy trên tủ đựng hồ sơ cũ, tủ sắt và cửa cuốn, nhưng không phải không có nhược điểm. Các con lăn khó giữ sạch, có thể làm trầy xước hay hỏng đồ đựng trong túi sau ghế mỗi khi \"bàn\" được lôi ra cất vào.\r\n\r\nMượn ý tưởng cửa cuốn, BMW làm... bàn ăn kết hợp túi để đồ sau ghế lái - Ảnh 2.\r\nTài liệu đăng ký với văn phòng sáng chế của BMW mà Carbuzz có được - Ảnh: Carbuzz\r\n\r\nVề mặt tích cực, điều này cũng có thể áp dụng cho bảng điều khiển trung tâm hàng ghế sau, nơi đặt màn hình thông tin giải trí, máy tính bảng hoặc điện thoại thông minh. Tuy nhiên, Carbuzz cho rằng hiếm người có nhu cầu biến túi sau ghế thành bàn, cũng như ít ai cảm thấy túi ghế sau hay màn hình giải trí là thứ vướng víu, chiếm không gian và cần được cất đâu đó.\r\n\r\nMượn ý tưởng cửa cuốn, BMW làm... bàn ăn kết hợp túi để đồ sau ghế lái - Ảnh 3.\r\nKhông gian hàng ghế sau trên xe BMW 3 Series - Ảnh: BMW\r\n\r\nĐiều này có thể khiến phát minh mới trên xe BMW có thể khó thành tính năng được thương mại hóa."
        },
        {
            "id": 3,
            "title": "Lexus ra mắt 3 mẫu xe F Sport tại Việt Nam: Giá từ 2,56 tỉ đồng, cạnh tranh BMW M và Mercedes-AMG ",
            "author": "thuytrang",
            "imgUrl": "https://res.cloudinary.com/dtwnt4knx/image/upload/v1642596438/bmw/Blog/xuat-phim-xe-dien_nelhhq.jpg",
            "desc": "Thương hiệu F của Lexus vừa gia nhập thị trường Việt Nam với 3 mẫu xe là IS 300 F Sport và ES 250 F Sport và RX 300 F Sport.\r\nFord Explorer 2022 ra mắt Việt Nam: Nhập Mỹ, 1 phiên bản giá 2,366 tỉ đồng\r\nTop xe bán chạy nhất năm 2021 ở Mỹ: Có xe đang bán ít bậc nhất Việt Nam\r\nRAM 1500 TRX - bán tải mạnh nhất, đắt nhất Việt Nam giá 7,9 tỉ đồng\r\nLexus ra mắt 3 mẫu xe F Sport tại Việt Nam: Giá từ 2,56 tỉ đồng, cạnh tranh BMW M và Mercedes-AMG - Ảnh 1.\r\nThương hiệu F của Lexus gia nhập Việt Nam với 3 dòng xe là IS 300 F Sport, ES 250 F Sport và RX 300 F Sport - Ảnh: Lexus\r\n\r\nChiều 14-1, Lexus giới thiệu thương hiệu F tại Việt Nam với 3 mẫu xe mang huy hiệu F Sport gồm IS 300 F Sport và ES 250 F Sport và RX 300 F Sport. F là phân hiệu chuyên sản xuất xe hiệu suất cao của Lexus, ra mắt lần đầu tiên vào năm 2007. Theo Lexus, ký hiệu F là chữ cái đầu của Fuji Speedway - đường đua danh tiếng của Nhật Bản.\r\n\r\nCác phiên bản F Sport đều có giá đắt hơn tiêu chuẩn khoảng 100 triệu đồng so với bản tiêu chuẩn. Cụ thể, IS 300 F Sport, ES 250 F Sport và RX 300 F Sport có giá lần lượt là 2,56 tỉ đồng, 2,64 tỉ đồng và 3,3 tỉ đồng. Xe được nhập khẩu từ Nhật Bản.\r\n\r\nVới mức giá này, Lexus IS 300 F Sport sẽ hướng đến đối thủ là Mercedes-Benz C 300 AMG (1,9 tỉ đồng), BMW 330i M Sport (2,5 tỉ đồng). ES 250 F Sport sẽ cạnh tranh với Mercedes-Benz E 300 AMG và BMW 520i M Sport có cùng giá 2,9 tỉ đồng. \r\n\r\nTrong tầm giá trên dưới 3 tỉ đồng, RX 300 F Sport sẽ cạnh tranh cùng BMW X3 XDrive30i M Sport (2,9 tỉ đồng) và Mercedes-Benz GLC 300 Coupe (3,1 tỉ đồng).\r\n\r\nLexus ra mắt 3 mẫu xe F Sport tại Việt Nam: Giá từ 2,56 tỉ đồng, cạnh tranh BMW M và Mercedes-AMG - Ảnh 2.\r\nCác phiên bản F Sport sẽ làm phong phú thêm danh mục xe phong cách thể thao tại Việt Nam, bên cạnh các mẫu M Sport của BMW hay AMG của Mercedes - Ảnh: Lexus\r\n\r\nLà phân hiệu thể thao, các phiên bản F Sport có đôi chút khác biệt ở ngoại thất so với bản tiêu chuẩn. Các mẫu xe F Sport đều sử dụng lưới tản nhiệt họa tiết tổ ong sơn đen đi kèm các chi tiết mạ chrome tối màu. Bên cạnh đó, xe còn được nâng cấp khung gầm, mâm xe, cản trước/sau trong gói trang bị F Sport.\r\n\r\nMâm xe với kích thước lớn cùng bộ lốp thể thao ở một số phiên bản giúp tăng khả năng bám đường, xe vận hành ổn định. Các phiên bản thể thao này sẽ đi kèm hệ thống treo thích ứng (AVS) mang đến cảm giác lái thể thao hơn.\r\n\r\nLexus ra mắt 3 mẫu xe F Sport tại Việt Nam: Giá từ 2,56 tỉ đồng, cạnh tranh BMW M và Mercedes-AMG - Ảnh 3.\r\nCác phiên bản F Sport có các chi tiết khác biệt như lưới tản nhiệt, ốp chrome tối màu... - Ảnh: Lexus\r\n\r\nỞ bên trong, các phiên bản F Sport sẽ có khoang lái bọc trong da đỏ đen phong cách thể thao. Xe có các chi tiết bằng nhôm xước tối màu tạo điểm nhấn.\r\n\r\nBên cạnh đó, xe còn được trang bị vô lăng 3 chấu có thiết kế gọn gàng hơn có sưởi cùng logo F Sport được chạm nổi, lẫy chuyển số bằng kim loại, đồng hồ thời gian analog, màn hình trung tâm kích thước lớn với khả năng kết nối Apple CarPlay/Android Auto… Bộ ghế là loại thể thao, ôm sát người và có logo F Sport ở tựa đầu (đối với dòng ES).\r\n\r\nMột số chi tiết mang tính đặc trưng khác như bảng đồng hồ taplo có thể thay đổi giao diện, bàn đạp ga, phanh và bệ để chân F Sport...\r\n\r\nLexus ra mắt 3 mẫu xe F Sport tại Việt Nam: Giá từ 2,56 tỉ đồng, cạnh tranh BMW M và Mercedes-AMG - Ảnh 4.\r\nNội thất của các dòng F Sport có ghế thể thao, da 2 tông màu, vô lăng mới - Ảnh: Lexus\r\n\r\nVề sức mạnh, các phiên bản F Sport không có sự nâng cấp so với xe tiêu chuẩn. Lexus IS 300 F Sport vẫn sử dụng động cơ tăng áp I4 2.0L sản sinh công suất 241 mã lực tại 5.800 vòng/phút và mô men xoắn 350 Nm tại 1.650 - 4.400 vòng/phút.\r\n\r\nBản ES 250 F Sport sử dụng động cơ 4 xi lanh 2.5L, sản sinh công suất 204 mã lực và mô men xoắn 243 Nm. Mẫu SUV RX 300 F Sport sử dụng động cơ tăng áp 4 xi lanh 2.0L, sản sinh công suất 235 mã lực và mô men xoắn 350 Nm."
        },
        {
            "id": 4,
            "title": "Những thành tựu xe điện đưa cựu CEO BMW Thụy Điển về VinFast ",
            "author": "huuphuc",
            "imgUrl": "https://res.cloudinary.com/dtwnt4knx/image/upload/v1642596437/bmw/Blog/cuu-ceo-bmw_amnuzg.jpg",
            "desc": "Ngày 12-1, CEO BMW Thụy Điển, ông Emmanuel Bret, đã thông báo trên trang cá nhân về việc gia nhập VinFast với tư cách phó tổng giám đốc chịu trách nhiệm Kinh doanh và Tiếp thị toàn cầu.\r\nSau 5 mẫu xe điện, VinFast vẫn còn sedan và SUV hoàn toàn mới mở bán năm sau\r\nBáo quốc tế nói về VinFast tại CES 2022: 'Đây là bước đi táo bạo và nhiều thách thức'\r\nTuyên bố chỉ sản xuất xe điện, VinFast làm gì để trấn an người dùng xe xăng?\r\nCựu CEO BMW Thụy Điển tuyên bố đầu quân cho VinFast - Ảnh 1.\r\nẢnh chụp màn hình bài viết trên trang cá nhân của Emmanuel Bret về việc gia nhập VinFast\r\n\r\nTrong bài đăng, ông Emmanuel Bret viết:\r\n\r\n\"Tôi rất vui và tự hào thông báo rằng tôi sẽ gia nhập VinFast - một trong những công ty sản xuất xe điện triển vọng có trụ sở tại Hà Nội, Việt Nam, với cương vị phó tổng giám đốc - Kinh doanh và Tiếp thị Toàn cầu.\r\n\r\nĐây là thời điểm để tạo ra tương lai. Tôi rất mong chờ được làm việc với đội ngũ tuyệt vời này, khám phá những nét đẹp của văn hóa Việt Nam.\r\n\r\nVinFast là tương lai của di động thông minh, là một thương hiệu độc đáo với những mẫu xe tuyệt vời\".\r\n\r\nTrước đó một ngày, ông Bret cũng chia sẻ bức thư chia tay BMW, sau gần 20 năm gắn bó:\r\n\r\nCựu CEO BMW Thụy Điển tuyên bố đầu quân cho VinFast - Ảnh 2.\r\nẢnh chụp màn hình bài viết trên trang cá nhân của Emmanuel Bret về việc chia tay BMW\r\n\r\n\"Đã đến lúc nói lời tạm biệt và cảm ơn tất cả mọi người vì đã đồng hành cùng tôi trong những năm tháng ở BMW!\r\n\r\nTôi đã có khoảng thời gian thú vị, từ Pháp đến Na Uy rồi Thụy Điển.\r\n\r\nTôi muốn cảm ơn mọi người, từ đồng nghiệp, đến đối tác… trong những năm chúng tôi làm việc cùng nhau. Tôi đã học hỏi được rất nhiều điều. Thế giới là rất nhỏ, vì vậy chúng ta sẽ gặp lại nhau trong tương lai.\r\n\r\nNhững ngày làm việc tại đây, tôi đã có những trải nghiệm rất thú vị với xe điện. Bây giờ, tôi tin rằng đã đến lúc hệ sinh thái xe điện toàn cầu tăng tốc.\r\n\r\nTôi cũng nhất định cần nói lời cảm ơn tới vợ tôi, Estelle, và các con Domitille, Pierre-Louis, Charles và Athénaïs. Cảm ơn những lời động viên, niềm tin và tình yêu của mọi người. Những thành tựu này sẽ không thể thực hiện được nếu không có mọi người\".\r\n\r\nCựu CEO BMW Thụy Điển tuyên bố đầu quân cho VinFast - Ảnh 3.\r\nÔng Emmanuel Bret tuyên bố đầu quân cho VinFast trong khi hãng xe Việt chưa hề lên tiếng về thông tin này - Ảnh: News Fox24\r\n\r\nÔng Emmanuel Bret tốt nghiệp trường Đại học Panthéon Assas (Paris II) trước khi theo học tại Trường Kinh doanh KEDGE ở Pháp. Ông cũng tốt nghiệp Học viện Phát triển Quản lý Quốc tế tại Thụy Sĩ theo chương trình đào tạo nhân tài cho hãng xe hơi nổi tiếng BMW.\r\n\r\nÔng có hơn 25 năm kinh nghiệm trong lĩnh vực quản lý thương hiệu, bán hàng và tiếp thị tại các thị trường Châu Âu với 12 năm làm việc ở BMW.\r\n\r\nÔng phụ trách các chiến lược truyền thông cho thương hiệu BMW bao gồm quảng cáo, tiếp thị trực tiếp, CRM (quản lý quan hệ khách hàng) và các sự kiện trong giai đoạn 2002-2005.\r\n\r\nTừ năm 2005 đến 2010, ông Emmanuel Bret giữ vai trò giám đốc thương hiệu MINI tại Pháp, trước khi về làm tổng giám đốc BMW Pháp. Tại đây, ông trở thành thành viên Ủy ban điều hành của Tập đoàn BMW Pháp, phụ trách bộ phận kinh doanh toàn cầu của các thương hiệu BMW, BMW i và MINI.\r\n\r\nNăm 2014, ông Emmanuel Bret giữ vai trò CEO BMW Na Uy. Đến năm 2018, ông Bret là CEO BMW Thụy Điển, phụ trách thị trường Bắc Âu của thương hiệu Đức."
        },
        {
            "id": 5,
            "title": "Những thành tựu xe điện đưa cựu CEO BMW Thụy Điển về VinFast ",
            "author": "thuylinh",
            "imgUrl": "https://res.cloudinary.com/dtwnt4knx/image/upload/v1642596437/bmw/Blog/cuu-ceo-bmw_amnuzg.jpg",
            "desc": "Ngày 12-1, CEO BMW Thụy Điển, ông Emmanuel Bret, đã thông báo trên trang cá nhân về việc gia nhập VinFast với tư cách phó tổng giám đốc chịu trách nhiệm Kinh doanh và Tiếp thị toàn cầu.\r\nSau 5 mẫu xe điện, VinFast vẫn còn sedan và SUV hoàn toàn mới mở bán năm sau\r\nBáo quốc tế nói về VinFast tại CES 2022: 'Đây là bước đi táo bạo và nhiều thách thức'\r\nTuyên bố chỉ sản xuất xe điện, VinFast làm gì để trấn an người dùng xe xăng?\r\nCựu CEO BMW Thụy Điển tuyên bố đầu quân cho VinFast - Ảnh 1.\r\nẢnh chụp màn hình bài viết trên trang cá nhân của Emmanuel Bret về việc gia nhập VinFast\r\n\r\nTrong bài đăng, ông Emmanuel Bret viết:\r\n\r\n\"Tôi rất vui và tự hào thông báo rằng tôi sẽ gia nhập VinFast - một trong những công ty sản xuất xe điện triển vọng có trụ sở tại Hà Nội, Việt Nam, với cương vị phó tổng giám đốc - Kinh doanh và Tiếp thị Toàn cầu.\r\n\r\nĐây là thời điểm để tạo ra tương lai. Tôi rất mong chờ được làm việc với đội ngũ tuyệt vời này, khám phá những nét đẹp của văn hóa Việt Nam.\r\n\r\nVinFast là tương lai của di động thông minh, là một thương hiệu độc đáo với những mẫu xe tuyệt vời\".\r\n\r\nTrước đó một ngày, ông Bret cũng chia sẻ bức thư chia tay BMW, sau gần 20 năm gắn bó:\r\n\r\nCựu CEO BMW Thụy Điển tuyên bố đầu quân cho VinFast - Ảnh 2.\r\nẢnh chụp màn hình bài viết trên trang cá nhân của Emmanuel Bret về việc chia tay BMW\r\n\r\n\"Đã đến lúc nói lời tạm biệt và cảm ơn tất cả mọi người vì đã đồng hành cùng tôi trong những năm tháng ở BMW!\r\n\r\nTôi đã có khoảng thời gian thú vị, từ Pháp đến Na Uy rồi Thụy Điển.\r\n\r\nTôi muốn cảm ơn mọi người, từ đồng nghiệp, đến đối tác… trong những năm chúng tôi làm việc cùng nhau. Tôi đã học hỏi được rất nhiều điều. Thế giới là rất nhỏ, vì vậy chúng ta sẽ gặp lại nhau trong tương lai.\r\n\r\nNhững ngày làm việc tại đây, tôi đã có những trải nghiệm rất thú vị với xe điện. Bây giờ, tôi tin rằng đã đến lúc hệ sinh thái xe điện toàn cầu tăng tốc.\r\n\r\nTôi cũng nhất định cần nói lời cảm ơn tới vợ tôi, Estelle, và các con Domitille, Pierre-Louis, Charles và Athénaïs. Cảm ơn những lời động viên, niềm tin và tình yêu của mọi người. Những thành tựu này sẽ không thể thực hiện được nếu không có mọi người\".\r\n\r\nCựu CEO BMW Thụy Điển tuyên bố đầu quân cho VinFast - Ảnh 3.\r\nÔng Emmanuel Bret tuyên bố đầu quân cho VinFast trong khi hãng xe Việt chưa hề lên tiếng về thông tin này - Ảnh: News Fox24\r\n\r\nÔng Emmanuel Bret tốt nghiệp trường Đại học Panthéon Assas (Paris II) trước khi theo học tại Trường Kinh doanh KEDGE ở Pháp. Ông cũng tốt nghiệp Học viện Phát triển Quản lý Quốc tế tại Thụy Sĩ theo chương trình đào tạo nhân tài cho hãng xe hơi nổi tiếng BMW.\r\n\r\nÔng có hơn 25 năm kinh nghiệm trong lĩnh vực quản lý thương hiệu, bán hàng và tiếp thị tại các thị trường Châu Âu với 12 năm làm việc ở BMW.\r\n\r\nÔng phụ trách các chiến lược truyền thông cho thương hiệu BMW bao gồm quảng cáo, tiếp thị trực tiếp, CRM (quản lý quan hệ khách hàng) và các sự kiện trong giai đoạn 2002-2005.\r\n\r\nTừ năm 2005 đến 2010, ông Emmanuel Bret giữ vai trò giám đốc thương hiệu MINI tại Pháp, trước khi về làm tổng giám đốc BMW Pháp. Tại đây, ông trở thành thành viên Ủy ban điều hành của Tập đoàn BMW Pháp, phụ trách bộ phận kinh doanh toàn cầu của các thương hiệu BMW, BMW i và MINI.\r\n\r\nNăm 2014, ông Emmanuel Bret giữ vai trò CEO BMW Na Uy. Đến năm 2018, ông Bret là CEO BMW Thụy Điển, phụ trách thị trường Bắc Âu của thương hiệu Đức."
        },
        {
            "id": 6,
            "title": "Lexus ra mắt 3 mẫu xe F Sport tại Việt Nam: Giá từ 2,56 tỉ đồng, cạnh tranh BMW M và Mercedes-AMG ",
            "author": "minhthuy",
            "imgUrl": "https://res.cloudinary.com/dtwnt4knx/image/upload/v1642596437/bmw/Blog/cuu-ceo-bmw_amnuzg.jpg",
            "desc": "Ngày 12-1, CEO BMW Thụy Điển, ông Emmanuel Bret, đã thông báo trên trang cá nhân về việc gia nhập VinFast với tư cách phó tổng giám đốc chịu trách nhiệm Kinh doanh và Tiếp thị toàn cầu.\r\nSau 5 mẫu xe điện, VinFast vẫn còn sedan và SUV hoàn toàn mới mở bán năm sau\r\nBáo quốc tế nói về VinFast tại CES 2022: 'Đây là bước đi táo bạo và nhiều thách thức'\r\nTuyên bố chỉ sản xuất xe điện, VinFast làm gì để trấn an người dùng xe xăng?\r\nCựu CEO BMW Thụy Điển tuyên bố đầu quân cho VinFast - Ảnh 1.\r\nẢnh chụp màn hình bài viết trên trang cá nhân của Emmanuel Bret về việc gia nhập VinFast\r\n\r\nTrong bài đăng, ông Emmanuel Bret viết:\r\n\r\n\"Tôi rất vui và tự hào thông báo rằng tôi sẽ gia nhập VinFast - một trong những công ty sản xuất xe điện triển vọng có trụ sở tại Hà Nội, Việt Nam, với cương vị phó tổng giám đốc - Kinh doanh và Tiếp thị Toàn cầu.\r\n\r\nĐây là thời điểm để tạo ra tương lai. Tôi rất mong chờ được làm việc với đội ngũ tuyệt vời này, khám phá những nét đẹp của văn hóa Việt Nam.\r\n\r\nVinFast là tương lai của di động thông minh, là một thương hiệu độc đáo với những mẫu xe tuyệt vời\".\r\n\r\nTrước đó một ngày, ông Bret cũng chia sẻ bức thư chia tay BMW, sau gần 20 năm gắn bó:\r\n\r\nCựu CEO BMW Thụy Điển tuyên bố đầu quân cho VinFast - Ảnh 2.\r\nẢnh chụp màn hình bài viết trên trang cá nhân của Emmanuel Bret về việc chia tay BMW\r\n\r\n\"Đã đến lúc nói lời tạm biệt và cảm ơn tất cả mọi người vì đã đồng hành cùng tôi trong những năm tháng ở BMW!\r\n\r\nTôi đã có khoảng thời gian thú vị, từ Pháp đến Na Uy rồi Thụy Điển.\r\n\r\nTôi muốn cảm ơn mọi người, từ đồng nghiệp, đến đối tác… trong những năm chúng tôi làm việc cùng nhau. Tôi đã học hỏi được rất nhiều điều. Thế giới là rất nhỏ, vì vậy chúng ta sẽ gặp lại nhau trong tương lai.\r\n\r\nNhững ngày làm việc tại đây, tôi đã có những trải nghiệm rất thú vị với xe điện. Bây giờ, tôi tin rằng đã đến lúc hệ sinh thái xe điện toàn cầu tăng tốc.\r\n\r\nTôi cũng nhất định cần nói lời cảm ơn tới vợ tôi, Estelle, và các con Domitille, Pierre-Louis, Charles và Athénaïs. Cảm ơn những lời động viên, niềm tin và tình yêu của mọi người. Những thành tựu này sẽ không thể thực hiện được nếu không có mọi người\".\r\n\r\nCựu CEO BMW Thụy Điển tuyên bố đầu quân cho VinFast - Ảnh 3.\r\nÔng Emmanuel Bret tuyên bố đầu quân cho VinFast trong khi hãng xe Việt chưa hề lên tiếng về thông tin này - Ảnh: News Fox24\r\n\r\nÔng Emmanuel Bret tốt nghiệp trường Đại học Panthéon Assas (Paris II) trước khi theo học tại Trường Kinh doanh KEDGE ở Pháp. Ông cũng tốt nghiệp Học viện Phát triển Quản lý Quốc tế tại Thụy Sĩ theo chương trình đào tạo nhân tài cho hãng xe hơi nổi tiếng BMW.\r\n\r\nÔng có hơn 25 năm kinh nghiệm trong lĩnh vực quản lý thương hiệu, bán hàng và tiếp thị tại các thị trường Châu Âu với 12 năm làm việc ở BMW.\r\n\r\nÔng phụ trách các chiến lược truyền thông cho thương hiệu BMW bao gồm quảng cáo, tiếp thị trực tiếp, CRM (quản lý quan hệ khách hàng) và các sự kiện trong giai đoạn 2002-2005.\r\n\r\nTừ năm 2005 đến 2010, ông Emmanuel Bret giữ vai trò giám đốc thương hiệu MINI tại Pháp, trước khi về làm tổng giám đốc BMW Pháp. Tại đây, ông trở thành thành viên Ủy ban điều hành của Tập đoàn BMW Pháp, phụ trách bộ phận kinh doanh toàn cầu của các thương hiệu BMW, BMW i và MINI.\r\n\r\nNăm 2014, ông Emmanuel Bret giữ vai trò CEO BMW Na Uy. Đến năm 2018, ông Bret là CEO BMW Thụy Điển, phụ trách thị trường Bắc Âu của thương hiệu Đức."
        }
    ]
}