{
    "banners": [{
            "id": 1,
            "image": "https://res.cloudinary.com/dtwnt4knx/image/upload/v1642336246/bmw/Bannner/bmw3_utofb4.png"
        },
        {
            "id": 2,
            "image": "https://res.cloudinary.com/dtwnt4knx/image/upload/v1642336245/bmw/Bannner/bmw2_fjchtx.jpg"
        },
        {
            "id": 3,
            "image": "https://res.cloudinary.com/dtwnt4knx/image/upload/v1642336245/bmw/Bannner/bmw1_l9se1c.jpg"
        }
    ],
    "blogs": [{
        "id": 1,
        "title": "Vì sao BMW quyết không tự sản xuất pin xe điện như mọi đối thủ? ",
        "author": "thaonguyen",
        "imgUrl": "",
        "desciption": "Bất chấp việc chuyển đổi nhanh chóng, doanh số xe điện tăng gấp đôi và danh sách đặt hàng đã đầy, nhà sản xuất ôtô Đức không định tự sản xuất pin như nhiều hãng khác.\r\n\r\nCác đối thủ đồng hương là Daimler/Mercedes-Benz và Volkswagen đều có cổ phần trong các công ty sản xuất pin, với kế hoạch xây dựng 8 \"siêu nhà máy\" (gigafactory) và 6 nhà máy pin.\r\n\r\nMặc dù mỗi nhà máy của BMW sẽ có một địa điểm lắp ráp pin và công ty sẽ xây dựng nhà máy thí điểm, nhưng nhà sản xuất ôtô Đức sẽ dựa vào các đối tác cung cấp pin trong tương lai gần.\r\n\r\nGiải thích lý do tại sao BMW không vội vàng mở rộng quy mô sản xuất pin riêng, Giám đốc tài chính Nicolas Peter nói với Reuters: \"Chúng tôi vẫn chưa đến thời điểm có thể xác định công nghệ nào sẽ đồng hành cùng chúng tôi trong 10-15 năm tới. Vì thế, việc đầu tư nhiều nguồn lực với các đối tác trên toàn thế giới để phát triển pin là rất quan trọng\".\r\n\r\nVì sao BMW quyết không tự sản xuất pin xe điện như mọi đối thủ? - Ảnh 2.\r\nDường như BMW chưa chắc chắn với xe điện. Có lẽ đó là một trong những lý do BMW dự kiến điện khí hóa 100% vào năm 2050, xa hơn rất nhiều mốc 2030 của thương hiệu con MINI và đối thủ Mercedes-Benz - Ảnh: Carscoops\r\n\r\nBất chấp sự thúc đẩy từ công đoàn trong việc tạo việc làm bằng cách đảm bảo sản lượng pin, theo Carscoops, BMW có vẻ vẫn hài lòng với các mối quan hệ hợp tác bên ngoài hơn.\r\n\r\nNăm ngoái, BMW đã duy trì sản lượng cao trong bối cảnh khủng hoảng chip. BMW đã soán ngôi Daimler/Mercedes-Benz về doanh số bán hàng toàn cầu lần đầu tiên sau 5 năm. Trong khi đó, Volkswagen, công ty có doanh số xe điện tăng tương tự, đã bán được ít hơn 4,5% xe trong năm 2021 so với cùng kỳ năm trước đó. Mặt khác, BMW có kế hoạch đạt mức tỉ suất lợi nhuận cao nhất 9,5-10,5% cho năm 2021.\r\n\r\nSản lượng cao liên tục của BMW trong thời gian đặc biệt thách thức là do mối quan hệ giữa công ty với các nhà cung cấp. Hiện tại, BMW đang mua pin từ CATL, Samsung và Northvolt cùng nhiều hãng khác."
    }],
    "profile": {
        "name": "typicode"
    }
}